<?php require 'header.php' ?>

<main>
    <section class="about">
        <h1>О нас</h1>

        <figure class="picture">
            <img src="img/shop.jpg" alt="Магазин">
        </figure>

        <p>Мы - магазин техники, который работает с 2000 года. Мы предлагаем широкий ассортимент электроники, который
            можно купить в нашем магазине. Мы работаем с лучшими поставщиками, поэтому наши цены ниже, чем у
            конкурентов. Мы работаем с 9:00 до 22:00, поэтому вы можете приобрести технику в удобное для вас время.</p>
    </section>
</main>

<?php require 'footer.php' ?>